/* Adobe Plugin Plist Files for ShapeCoreUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreUIEN";
CFBundleDisplayName = "ShapeCoreUIEN";
CFBundleGetInfoHTML = "ShapeCoreUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShapeCoreUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShapeCoreUIEN version 21.1.0EN";
